{
  "AI/ML-as-a-Service": "AI/ML-as-a-Service",
  "Code-free, simple Deep Learning, Generative AI & Machine Learning by our Flexible Classifier and DeepGate platform. Effortlessly serve a multitude of use cases for AI/ML-based scenarios around smart lifestyle in a breeze.": "Code-free, einfaches Deep Learning, Generative AI & Machine Learning durch unseren flexiblen Klassifizierer und DeepGate-Plattform. Bedienen Sie mühelos eine Vielzahl von Anwendungsfällen für AI/ML-basierte Szenarien rund um den intelligenten Lebensstil.",

  "Smart Ecosystems": "Smart Ecosystems",
  "Our 'Universal Translator' gives you 1 API for 200+ integrations. Interconnect smart services & devices and serve any app. Save money and focus on your customer experience by Smart Adapters to transform people's lives.": "Unser 'Universal-Übersetzer' gibt Ihnen 1 API für über 200 Integrationen. Verbinden Sie intelligente Dienste und Geräte und bedienen Sie jede App. Sparen Sie Geld und konzentrieren Sie sich auf Ihre Kundenerfahrung durch intelligente Adapter, um das Leben der Menschen zu transformieren.",

  "Security/Privacy-by-Design": "Security/Privacy-by-Design",
  "Our Technology is 100% GDPR-compliant. Security, privacy & protection of your data are designed into the core of our solutions. We use highest security, latest SSL-Encryption & most secured servers located only in Europe.": "Unsere Technologie ist zu 100% GDPR-konform. Sicherheit, Datenschutz und Schutz Ihrer Daten sind in den Kern unserer Lösungen integriert. Wir verwenden höchste Sicherheit, die neueste SSL-Verschlüsselung und die sichersten Server, die sich nur in Europa befinden.",

  "Our Technology": "Unsere Technologie",
  "Applied AI & Limitless Connectivity for a Smart Lifestyle among smart, adaptive Spaces. The Smart Glue to link your Smart World and connect anything together in one place so you can take better care of your self, your family, your home or just be more productive.": "Angewandte KI und grenzenlose Konnektivität für einen intelligenten Lebensstil in intelligenten, anpassungsfähigen Räumen. Der Smart Glue, der Ihre Smart World verbindet und alles an einem Ort zusammenführt, damit Sie sich besser um sich selbst, Ihre Familie, Ihr Zuhause kümmern oder einfach produktiver sein können.",

  "Smart Personaliztation": "Smart Personalisierung",
  "Our unique iX-Account enables an anonymized shadow-account for seamless personalization. Users can connect any service by 3rd party credentials for a secure & reliable experience. The secret sauce you won't see, but will love.": "Unser einzigartiges iX-Konto ermöglicht ein anonymisiertes Schattenkonto für nahtlose Personalisierung. Benutzer können jeden Dienst über 3rd-Party-Anmeldeinformationen verbinden, um eine sichere und zuverlässige Erfahrung zu erzielen. Die geheime Sauce, die Sie nicht sehen werden, aber lieben werden.",

  "Smart Data & Normalization": "Smart Data & Normalisierung",
  "Anonymized, normalized data in a simple, standarized format through a consumable API among all the smart domains, that can be used for AI/ML or BigData analytics across your entire business lines without violating privacy.": "Anonymisierte, normalisierte Daten in einem einfachen, standardisierten Format über eine konsumierbare API in allen intelligenten Domänen, die für AI/ML oder BigData-Analysen in Ihren gesamten Geschäftsbereichen verwendet werden können, ohne die Privatsphäre zu verletzen.",

  "White-Label Customization": "White-Label Anpassung",
  "Create and customize personalized, smart user interfaces. Our solutions help you design user experiences the way you want to follow the branding you desire. Preserve your valuable customer touch points to ensure brand loyalty.": "Erstellen und anpassen personalisierter, intelligenter Benutzeroberflächen. Unsere Lösungen helfen Ihnen, Benutzererlebnisse so zu gestalten, wie Sie es möchten, und der von Ihnen gewünschten Marke zu folgen. Bewahren Sie Ihre wertvollen Kunden-Touchpoints, um die Markenloyalität zu gewährleisten."
}
