{
  "ABOUT US": "ÜBER UNS",
  "Who we are:": "Wer wir sind:",
  "A German-based startup which is a technology leader in Smart Ecosystems and enables AI-based intelligent customer experiences. The company offers Smart Technologies and “SmartLife AI-as-a-Service”-platform to enable companies to create winning smart X offerings regardless of technology interdependencies. SMART.iX seamlessly integrates, analyses and learns everything from smart infrastructure, smart energy, smart city, smart home up to smart services, letting any digital service work together in a context-sensitive, intelligent and predictive way to adapt to your smart lifestyle while creating a better, more intuitive user experience. With SMART.iX, industries can offer customized, interconnected and smarter solutions to their end-users and increase customer satisfaction.": "Ein in Deutschland ansässiges Startup, das ein Technologieführer in Smart Ecosystems ist und AI-basierte intelligente Kundenerfahrungen ermöglicht. Das Unternehmen bietet Smart-Technologien und die 'SmartLife AI-as-a-Service'-Plattform, um Unternehmen in die Lage zu versetzen, unabhängig von Technologie-Abhängigkeiten Gewinn bringende smarte X-Angebote zu erstellen. SMART.iX integriert, analysiert und lernt nahtlos alles von intelligenter Infrastruktur, intelligenter Energie, intelligenter Stadt, intelligentem Zuhause bis hin zu intelligenten Dienstleistungen und ermöglicht es jedem digitalen Service, auf eine kontextsensitive, intelligente und vorausschauende Weise zusammenzuarbeiten, um sich an Ihren intelligenten Lebensstil anzupassen und eine bessere, intuitivere Benutzererfahrung zu schaffen. Mit SMART.iX können Branchen maßgeschneiderte, vernetzte und intelligentere Lösungen für ihre Endbenutzer anbieten und die Kundenzufriedenheit erhöhen.",

  "Our Vision:": "Unsere Vision:",
  "To serve as the most useful SmartTech & AI provider of the 21st century and to bring novel innovations to market with our partners to protectively engage nature through smart solutions. We aim for a Connected Nature Ecosphere (Humans/Things/Nature) to accelerate user-centric, cutting-edge AI-based products to help humanity for the good.": "Als der nützlichste SmartTech & AI-Anbieter des 21. Jahrhunderts zu dienen und neue Innovationen gemeinsam mit unseren Partnern auf den Markt zu bringen, um die Natur durch smarte Lösungen zu schützen. Unser Ziel ist eine verbundene Natur-Ökosphäre (Menschen/Dinge/Natur), um nutzerzentrierte, modernste AI-basierte Produkte zu beschleunigen, die der Menschheit zugutekommen.",

  "Our Mission:": "Unsere Mission:",
  "To enable future generations to have a smarter life, through technology that is simple, powerful and works for humanity. We want to transform our planet into a smart ecosystem and preserve it for future generations. SMART.iX mission stands for the convergence of humans, things and nature into a Smart Ecosystem through AI and SmartTech.": "Zukünftigen Generationen ein intelligenteres Leben durch Technologie zu ermöglichen, die einfach, leistungsstark und für die Menschheit funktioniert. Wir wollen unseren Planeten in ein intelligentes Ökosystem verwandeln und für zukünftige Generationen bewahren. Die Mission von SMART.iX steht für die Konvergenz von Menschen, Dingen und Natur in ein Smart Ecosystem durch AI und SmartTech."
}
